+DESCRIPTION=Cette carte ajoute sa valeur \u00e0 votre score
-DESCRIPTION=Cette carte d\u00e9duit sa valeur de votre score
*DESCRIPTION=Vous pouvez choisir si la carte ajoute ou d\u00e9duit sa valeur du score
ANNULEREN=Annuler
BACK=Retourner
BACKTOMENU=Appuyez sur 0 pour r\u00e9tourner
BIRTH=Ann\u00e9e de naissance
BIRTHREQUIREMENTS=Age peut varier de 6 jusqu'\u00e0 99
BOUGHT=Votre carte a \u00e9t\u00e9 achet\u00e9 avec succ\u00e8s pour
BUY=Acheter
BUYCARDOPTION=Achetez une carte
CARDALREADYBOUGHT=Carte est d\u00e9j\u00e0 achet\u00e9
CARDBOUGHT=Carte %s achet\u00e9e pour %s cr\u00e9dits
CARDPROMPT=Choix pour carte: 
CARDS=Cartes
CDESCRIPTION=Vous pouvez choisir entre la valeur 1 et 2, et entre le type + et -
CHOICE=Choix
CHOOSETWOPLAYERS=Choisissez 2 joueurs pour commencer le jeu
CHOOSEWHICHPLAYERTOBUYCARDS=Choisissez un joueur pour acheter des cartes
CONFIRM=Confirmer
CONTINUE=Continuez?
CONTINUEGAME=Continuez le jeu
CREDITS=Cr\u00e9dits
CURRENTBOARD=Tableau de jeu actuel: 
DATABASEERROR=Il y a une erreur avec la communication de la base de donn\u00e9es
DDESCRIPTION=Double la valeur de la derni\u00e8re carte que vous avez re\u00e7u
DESCRIPTION=D\u00e9scription
DOESNOTEXIST=Cette carte n'est pas dans la base de donn\u00e9es
DOORGAAN=Vous voulez continue a jouer?
ENDTURN=Terminez votre tour
ENTERAVALUE=Donner un valeur
EXIT=Quittez le jeu
EXITGAME=Merci pour jouer, bonne journ\u00e9e!
FILLINALLFIELDS=Remplissez tous les champs
FORCREDIT= cr\u00e9dits!
FREEZE=Congelez votre tableau de jeu
GAMEALREADYEXISTS=Un jeu avec ce nom existe d\u00e9j\u00e0!
GAMECREATEERROR=Il y a une erreur quand cr\u00e9er un nouveau jeu
GAMENAME=Donnez un nom pour le jeu:
GAMENOTFOUND=Jeux n'est pas trouv\u00e9!
GAMESAVED=Jeu sauv\u00e9
GIVENCARD=Carte %s est \u00e9t\u00e9 prener de la pile
GOBACK=Retourner au menu
INSUFFICIENTBALANCE=Vous n'avez pas assez de cr\u00e9dit!
INVALIDCHOICE=Choix invalide
INVALIDPLAYER=Cette joueur n'existe pas
LOADERROR=Choisi un jeux!
LOADGAMEOPTION=Chargez un match
MAKENEWPLAYER=Cr\u00e9ez un nouveau joueur
MUSTCHOOSEDIFFERENTPLAYER=Vous devez choisir 2 joueurs diff\u00e9rentes!
NAME=Nom
NAMEREQUIREMENTS=Nom doit avoir au moins 3 caract\u00e8res
NEWCREDIT=Nouveau cr\u00e9dit: 
NEWGAME=Nouveau jeu
NEWPLAYER=Nouveau joueur
NEWPLAYERNAME=Choisissez un nom: 
NEWPLAYEROPTION=Cr\u00e9ez un nouveau joueur
NEWPLAYERYEAR=Donnez votre ann\u00e9e de naissance: 
NEWSETBEGINS=Un nouveau set commence!
NEXTPLAYER=Joueur suivant
NOGAMES=Il n'y a pas de jeux sauv\u00e9s
NOLIFE=Vous avez tous les cartes! Bien pour vous :p
NOTENOUGHPLAYERS=Vous avez besoin d'au moins 2 joueurs pour jouer Pazaak (%d disponible)
OPSLAAN=Sauvez
OPSLAANOFSPEEL=Voulez vous sauver ou continuer le jeu ?
OR=ou
PLAY=Jouez
PLAYER=Joueur
PLAYERADDED=Joueur ajout\u00e9
PLAYERALREADYEXISTS=Joueur avec ce nom existe d\u00e9j\u00e0!
PLAYERNAMEPROMPT=Choix pour joueur %d:  
PLAYERNOTFOUND=Joueur n'existe pas
PLAYERSELECTED=Joueur %s est select\u00e9
PLAYING=Jouer
PRICE=Prix
RULES=R\u00e8gle
SAVEGAME=Sauvez le jeu pour plus tard
SCORE=Score: 
SHOP=Magasin
SELECT=Selectez
SELECTAPLAYER=Choisi un joueur
SELECT6CARDS=Choisi 6 cartes!
SELECTCARDSFORPLAYER=Choisissez des cartes pour joueur %s
SELECTED=select\u00e9e
SELECTEDPLAYERS=Joueurs select\u00e9s:
SELECTTWOPLAYERS=Choisissez deux joueurs
STARTGAMEOPTION=Commence le jeu
TDESCRIPTION=Augmente le score avec 1 et cong\u00e8le votre tableau de jeu
TIE=Match nul
TITELALERT2=Sauver ou continuer
TODO=Pas d\u00e9j\u00e0 implement\u00e9
TOMENU=\u00eates-vous s\u00fbr que vous voulez retourner au menu? Tout vos progr\u00e8s seront perdus!
TURN=%s tourne
TYPE=Type
USEGAMECARD=Utilisez une carte de jeu
VALUE=Valeur
VERDERSPELEN=Continuez \u00e0 jouer
VERTAALMIJ=/Change langue
WDESCRIPTION=Change le type de vos cartes qui sont sur votre tableau de jeu avec la valeur x et y
WELCOME=Bienvenue chez Pazaak
WINNER=Gagnant: 
WINSTHESET=gagne le set
YOURCARDS=Votre cartes: 
ZEKER=Vous \u00eates s\u00fbr que vous voulez acheter ce carte?

REGELSTEKST=R\u00e8gles Pazaak\n\nLe goal de Pazaak est d'obtenir un meilleur score que l\u2019autre joueur, sans d\u00e9passer la limite d'un total de 20. \nLa pile principale est compos\u00e9e de cartes avec une valeur entre 1 et 10. Il y a quatre cartes de tout type, donc il y a 40 cartes dans la pile principale. \nChaque joueur a une pile s\u00e9par\u00e9e, contenant 10 cartes provisoires (la pile peut se d\u00e9velopper en achetant de nouvelles cartes avec votre cr\u00e9dit).\n A partir de ces cartes, le joueur du jeu choisira six cartes dont quatre sont choisis au hasard. On peut utiliser ces 4 cartes \u00e0 tout moment dans le jeu.\n Attention, ces quatre cartes peuvent \u00eatre utilis\u00e9es qu'une seule fois au cours des jeux. \nLe joueur le plus \u00e2g\u00e9 commence, si les joueurs ont le m\u00eame \u00e2ge, cela est alphab\u00e9tique s\u00e9lectionn\u00e9. \n\nLe jeu\nLe premier joueur re\u00e7oit une carte de la pile principale\nApr\u00e8s avoir recevrez cette carte, le joueur peut choisir. \n1. Terminer votre tour (Les joueurs gardent leur score recevra une carte dans le tour suivant) \n2. Terminer le set (Les joueurs gardent leur score doit attendre l'autre joueur) \n3. Joue carte (Les joueurs utilisent l'un de ses propres cartes) \nMaintenant, il est l'autre joueur\nCela continue jusqu\u2019\u00e0 les deux jouer terminer le jeu, l'un d'entre eux d\u00e9passe le 20 ou quand un joueur peut prendre neuf cartes sans d\u00e9passer 20. \n\nLes cartes sp\u00e9ciales (achet\u00e9es dans la boutique) \nPropre pile du joueur peut \u00eatre \u00e9tendue avec ces cartes sp\u00e9ciales. Chaque carte a sa propre valeur et le choix entre diff\u00e9rentes valeurs. \n1 \u00e0 6: 	Cette carte ajoute sa valeur \u00e0 votre score. \n-1 \u00e0 -6: 	Cette carte tire sa valeur de votre score. \n\u00b1 1 \u00e0 \u00b1 6: 	Cette carte ajoute sa valeur \u00e0 votre score, vous pouvez choisir entre + ou -.\n\u00b1 1T: 	Cette carte ajoute sa valeur \u00e0 votre score. Cette carte va terminer le set et si le score est \u00e9gal vous gagnez de toute fa\u00e7on. \nD: 	Cette carte double la valeur de la derni\u00e8re carte re\u00e7ue. \n2 & 4: 	Cette carte change le symbole des nombres 2 et 4. \n3 & 6: 	Cette carte change le symbole des nombres 3 et 6. \n1 \u00b1 2: 	Avec cette carte, vous pouvez choisir quelle valeur est et ce caract\u00e8re. Vous pouvez choisir entre +1, +2, -1, -2